/* Localized versions of Info.plist keys */

CFBundleName = "Assistant réglages";
Title = "Assistant réglages Mac OS X";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Tous droits réservés.";